{
  "Palimpsest – Audiowalk – Cie Nicole Seiler": "Palimpsest – Audiowalk – Cie Nicole Seiler",
  "Ein choreographischer Blick auf die Geschichte eines Ortes": "A choreographic look into past and place",
  "Startseite": "Home",
  "A propos": "About",
  "Orte": "Places",
  "Bildgalerie": "Image gallery",
  "E-Mail Nicole Seiler": "E-Mail Nicole Seiler",
  "Website Nicole Seiler": "Website Nicole Seiler",
  "Impressum": "Imprint",
  "Datenschutz": "Privacy Policy",
  "Was ist Palimpsest?": "What is Palimpsest ?",
  "Palimpsest ist Tanz fürs Ohr, eine Sammlung von Hörstücken. Palimpsest ist eine choreografische Beschreibung der Geschichte eines Ortes. Mit Palimpsest entdeckst du die Poesie der Vergangenheit.": "Palimpsest is a choreography to listen to, a collection of sound pieces. Palimpsest is a choreographic description of different sites. With Palimpsest, you rediscover a living and poetic past.",
  "Palimpsest erforscht die poetischen Möglichkeiten der Audiodeskription und lädt zu einem Spaziergang ein. Beim Hören der Hörstücken wirst du als Zuhörer*in aktiv, indem du die Bewegung auf eine ephemere Bühne projizierst. Die Performer*innen sind abwesend. In der hyperrealistischen Erzählung subtil hervorgerufen, erscheinen sie hier und da wie Geister in der Umgebung. Die physisch abwesenden Figuren werden so wieder zum Leben erweckt.": "Palimpsest explores the poetic potential of the language of audio description. It's a series of sound pieces to be discovered in public places. Invited to go for a walk, the audience becomes the actor of the movement. They are projected onto the stage of an ephemeral theatre where the performers are absent but subtly evoked in the hyper-realistic narrative. They appear here and there in the imagination, like ghosts haunting the surrounding landscape. The set-up and writing emphasize proximity and intimacy with the listener-spectator, and endeavor to bring to life figures who are physically absent.",
  "Palimpsest wurde im Jahr 2018 uraufgeführt. Ursprünglich funktionierte es in Form einer App mit Geolokalisierung, mit der man die Klangstücke nur vor Ort hören konnte. Heute kann man durch die Website stöbern und das gesamte Repertoire entdecken. Natürlich ist es immer noch möglich, sich direkt an einen Ort zu begeben, um die Hörstücke ganz zu erleben.": "Palimpsest was created in 2018. Originally, the project was based on an application with geolocation that obliged users to visit the site to listen to the sound pieces. Now you can browse the website and discover the entire repertoire. Of course, you can always physically go to a location to enjoy the full experience.",
  "Anleitung": "How it works",
  "Wähle einen Standort aus, nimm dein Smartphone und ein Headset mit und gehe zu einem der Punkte auf der Karte. Lass dich führen!": "Choose a location, take your smartphone and headphones and go to one of the points indicated on the map. Let yourself be guided!",
  "Sprache": "Language",
  "Die Stücke sind in der Originalsprache ihrer Standorte verfasst.": "The pieces are written in the original language of their location.",
  "Credits": "Credits",
  "Konzept:": "Concept:",
  "Nicole Seiler": "Nicole Seiler",
  "Text:": "Text:",
  "Séverine Skierski": "Séverine Skierski",
  "Sound und Komposition:": "Sound, music:",
  "Stéphane Vecchione, Patricia Bosshard, Jérémy Conne, Maxime Steiner": "Stéphane Vecchione, Patricia Bosshard, Jérémy Conne, Maxime Steiner",
  "Stimme:": "Voice:",
  "Séverine Skierski, Martherita Saltamacchia, Cathrin Strömer, Stefanie Mrachacz": "Séverine Skierski, Martherita Saltamacchia, Cathrin Strömer, Stefanie Mrachacz",
  "Zusätzliche Choreografien:": "Creation of additional dances:",
  "Simon Crettol, Maria Demandt, Katrin Kolo, Emma Murray, Marthe Krummenacher, Camilla Parini, Léa Tirabasso": "Simon Crettol, Maria Demandt, Katrin Kolo, Emma Murray, Marthe Krummenacher, Camilla Parini, Léa Tirabasso",
  "Grafik:": "Graphic design:",
  "Bivgrafik": "Bivgrafik GmbH",
  "Administration Cie Nicole Seiler:": "Administration Cie Nicole Seiler:",
  "Léonore Friedli": "Léonore Friedli",
  "Touring Cie Nicole Seiler:": "Touring Cie Nicole Seiler:",
  "Ana Lagarrigue": "Ana Lagarrigue",
  "Historiker*innen:": "History council:",
  "Anne-Gaëlle Neipp, Ariane Devanthéry, Jean-Pierre Pastori, Olivier Robert, Lausanne Jardins, Véronique Rey-Vodoz, Catherine Schmutz": "Anne-Gaëlle Neipp, Ariane Devanthéry, Jean-Pierre Pastori, Olivier Robert, Lausanne Jardins, Véronique Rey-Vodoz, Catherine Schmutz",
  "Produktion:": "Production:",
  "Cie Nicole Seiler": "Cie Nicole Seiler",
  "Koproduktion:": "Coproduction:",
  "Théâtre de l'Arsenic Lausanne (CH), far° Nyon (CH), Lausanne Jardins (CH)": "Théâtre de l'Arsenic Lausanne (CH) , far° Nyon (CH), Lausanne Jardins (CH)",
  "Unterstützung:": "Support:",
  "Stadt Lausanne, Kanton Waadt, Pro Helvetia – Schweizerische Kulturstiftung, Loterie Romande, Ernst Göhner Stiftung": "City of Lausanne, Canton of Vaud, Pro Helvetia – Swiss Arts Council, Loterie Romande, Ernst Göhner Foundation",
  "Dank an:": "Thanks to:",
  "Cie Kokodyniack": "Cie Kokodyniack",
  "Credits:<br>Fotografien: Phlippe Weissbrodt, Arya Dil, Nicole Seiler<br>Text: Nicole Seiler<br>Gestaltung: <a href=\"https://www.bivgrafik.ch\" target=\"_blank\" class=\"hover:text-coral transition-colors\">Bivgrafik</a><br>Programmierung: <a href=\"https://marceli.to\" target=\"_blank\" class=\"hover:text-coral transition-colors\">Marcel Stadelmann</a>": "Credits:<br>Photographs: Phlippe Weissbrodt, Arya Dil, Nicole Seiler<br>Text: Nicole Seiler<br>Design: <a href=\"https://www.bivgrafik.ch\" target=\"_blank\" class=\"hover:text-coral transition-colors\">Bivgrafik</a><br>Programming: <a href=\"https://marceli.to\" target=\"_blank\" class=\"hover:text-coral transition-colors\">Marcel Stadelmann</a>",
  "Die nachfolgenden Facts sind subjektiv ausgewählt und inspirieren/ergänzen das Hörstück.": "The following facts are subjectively selected and inspire/complete the audio piece.",
  "Erlebe das Hörstück": "Listen to the piece",
  "Cie Nicole Seiler<br>Rue du Valentin 34 et demi<br>CH–1004 Lausanne<br><a href=\"mailto:info@nicoleseiler.com\" class=\"hover:text-coral transition-colors\">info@nicoleseiler.com</a><br><a href=\"https://www.nicoleseiler.com\" class=\"hover:text-coral transition-colors\">www.nicoleseiler.com</a>": "Cie Nicole Seiler<br>Rue du Valentin 34 et demi<br>CH–1004 Lausanne<br><a href=\"mailto:info@nicoleseiler.com\" class=\"hover:text-coral transition-colors\">info@nicoleseiler.com</a><br><a href=\"https://www.nicoleseiler.com\" class=\"hover:text-coral transition-colors\">www.nicoleseiler.com</a>",
  "Zurück": "Back",
  "Vor": "Forward",
  "Abspielen/Pause": "Play/Pause"
}